Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_1s.doc.tmx
Source language: sme
Languages: nob

source: Evttohus :
nob: Forslag :

source: Maŋimuš kapihttal , mandáhtajuogadeapmi ja juogadeapmi biriide , rievdaduvvo dánin :
nob: Siste avsnitt under kapittel mandat og kretsfordeling endres til flg. :

source: Dattetge doarju Sámediggi dan ahte ferte veahá rievdadit mandáhtajuogadeami ovdal 2001 válgga .
nob: Imidlertid er Sametinget enig i at noen endringer angående mandatfordeling bør gjøres til valget i 2001 .

source: Juogadeapmi dáhpáhuvvá ná : 39 biiremandáhta dálá ortnega mielde ja njeallje dássenmandáhta lassin .
nob: Fordelingen skjer slik ; 39 kretsmandater iflg. dagens ordning og 4 utjevningsmandater i tillegg .

source: Dássenmandáhtat juogaduvvojit Stuorradikki málle mielde , ja juogaduvvojit dušše registrerejuvvon politihkalaš ovttadagaide mat riikkadásis ožžot eambbo go 4 % doarjaga .
nob: Utjevningsmandatene fordeles etter Stortingsmodellen , og gis kun til registrerte politiske enheter som oppnår mer enn 4 % oppslutning på landsbasis .

source: C ) Evttohanvuoigatvuohta — listtuid eavttuheaddjit : Nu go ráđi árvalus
nob: Forslagsrett - listestillere : Som rådets forslag

source: D ) Vánhurskkis sohkabealjuogadeapmi
nob: D ) Rettferdig kjønnsfordeling :

source: Kapihttal rievdaduvvo dánin :
nob: Kapittelet endres til følgende :

source: Sámediggi ávžžuha bellodagaid ja eará joavkkuid mat ceggejit listtuid sámediggeválgii fuolahit ahte listtuin lea 60/40 % juogadeapmi goappáge sohkabeallái .
nob: Sametinget vil anmode partier og andre grupper som stiller lister til sametingsvalget om å ha en 60/40 prosent fordeling av begge kjønn på sine lister .

source: Dákkár eavttu sáhttet omd. ovttaskas joavkkut dahje ovttaskas bellodagat bidjat iežaset njuolggadusaide .
nob: En slik forutsetning kan f.eks. knyttes til den enkelte gruppes eller det enkelte partis regelverk .

source: Dássenmandáhtat juogaduvvojit dan sohkabeallái mii lea ožžon unnimus áirasiid Sámediggái .
nob: Utjevningsmandatene gis til det kjønn som er minst representert på Sametinget .

source: Eavttuhus 3 , áirasis Magnhild Mathisen Bargiidbellodaga sámediggejoavku :
nob: Forslag 3 , representant Magnhild Mathisen , AP ’ s sametingsgruppe :

source: Ahte Sámelága § 2-4 rievdaduvvo ná :
nob: At sameloven § 2-4 endres med følgende :

source: « Juogadeapmi dahkko ná : 39 mandáhta dálá ortnega mielde + 4 dássenmandáhta lassin »
nob: « Fordeling skjer slik : 39 mandater iflg dagens ordning + 4 utjevningsmandater i tillegg »

source: Dássenmandáhtat juhkkojuvvojit ná : Dássenmandáhtat addojit duššefal registrerejuvvon samepolitihkalaš ovttadagaide mat ožžot eanet go 4% doarjaga riikadásis , dássenmandáhtat juogaduvvojit Stuoradiggemodealla mielde .
nob: Utjamningsmandatene fordeler seg slik ; utjamningsmandatene gis kun til registrerte samepolitiske enheter som oppnår mer enn 4 % oppslutning på landsbasis , Utjevningsmandatene fordeles etter Stortingsmodellen .

source: Vánhurskkis sohkabealjuogadeapmi ; rievdadusevttohus:lasáhus :
nob: Rettferdig kjønnsfordeling , endringsforslag :

source: Dasa lassin evttohuvvo Sámeláhkii čuovvovaš lasáhus :
nob: I tillegg foreslås det at Sameloven § 2-4 gis følgende tillegg :

source: Buot dán 4 mandáhta oažžu dat sohkabealli mii lea unnitlogus Sámedikkis maŋŋil go válggat leat čađahuvvon , jus nuppi sohkabealis leat unnit go 40% ovddastus .
nob: Alle 4 mandatene gis til det kjønn som er underrepresentert på Sametinget etter at valget er avgjort , dersom et av kjønnene er representert med mindre enn 40 % .

source: Subjektiivvalaš eaktu čálihit iežas sámi jienastuslohkui rievdaduvvo ná :
nob: Det subjektive kriteriet for å skrive seg inn i det samiske valgmanntallet endres til :

source: « ... ja geat dovdet gullevašvuođa sápmelašvuhtii . »
nob: « ... og som føler tilhørighet til det samiske » .

source: Eavttuhus 4 , áirasis Ove Johnsen , Sámi válgalihttu :
nob: Forslag 4 , representant Ove Johnsen , SVF ’ s sametingsgruppe :

source: Sámediggeráđi evttohus hilgojuvvo ollásit .
nob: Forslaget fra Sametingsrådet avvises i sin helhet .

source: Sámediggi vállje bellodagaid gaskasaš lávdegotti mas leat iešguđetlágán bellodagat mii galgá evttohit rievdadusaid Sámeláhkii 2005 válgga rádjái .
nob: Sametinget velger et tverrpolitisk utvalg som skal fremme forslag til endringer av sameloven fram mot valget i 2005 .

source: Lávdegoddi galgá buktit evttohusa Sámediggái .
nob: Utvalget skal fremme et forslag for Sametinget .

source: Maŋŋil go lea gieđahallon dievasčoahkkimis galgá evttohus rievdadit Sámelága sáddejuvvot unnimusat Sámi orgánisašuvnnaide gulaskuddamii ovdal loahpalaš gieđahallama dievasčoahkkimis .
nob: Etter plenumsbehandlingen skal forslag til endring av sameloven sendes ut i alle fall til de samiske organisasjonene til høring før sluttbehandling i plenum .

source: Eavttuhus 5 , áirasis John Henrik Eira , NSR sámediggejoavku :
nob: Forslag 5 , representant John Henrik Eira , NSR ’ s sametingsgruppe :

source: Biire- ja áirrasjuohku
nob: Kretsinndeling og mandatfordeling :

source: Sámediggi dáhttu bisuhit dálá biirejuohkima — 13 válgabiire .
nob: Sametinget går inn for å beholde dagens kretsinndeling , 13 valgkretser .

source: Sámediggi dáhttu maid ahte juohke biire galgá oažžut ovtta vuođđomandáhta , beroškeahttá válgabiire jienastatlogus .
nob: Sametinget går inn for at hver valgkrets får et fast mandat , uavhengig av antall avgitte stemmer i valgkretsen .

source: Loahppa 26 mandáhta juogaduvvojit gorrelogu mielde ovttaskas biiriid dohkkehuvvon jienastatloguid vuođul , vrd. 1991 borgemánu 22. b. čielggadeami sámelága ja Sámedikki válganjuolggadusaid reviderema birra .
nob: De resterende 26 mandater fordeles forholdsmessig etter antall godkjente stemmer , jf. Sametingetsrådets drøftelsesnotat av 22.08.91 .

source: Erenoamážit čujuhit siidui 38 , movt das lea 26 loahppa mandáhta evttohuvvon juogaduvvot .
nob: Det vises spesielt til prosedyre for beregning av 26 fordelingsmandater , s. 38 .

source: Eavttuhus 3 , nubbi oassi gitta « subjektiivvalaš . . » rádjai gessojuvvui ruovttoluotta .
nob: Forslag 3 , 2. del fram til « Det subjektive ... » , ble trukket tilbake

source: Sámediggeráđi árvalusas válganjuolggadusaid § 20 ektui gessojuvvui ruovttoluotta .
nob: Sametingsrådets innstilling om valgreglene § 20 ble trukket tilbake

source: Eavttuhus 4 hilgojuvvui 32 jienain .
nob: Forslag 4 ble forkastet med 32 stemmer ( 38 representanter tilstede ) .

source: Eavttuhus 1 hilgojuvvui 24 jienain .
nob: Forslag 1 ble forkastet med 24 stemmer ( 38 representanter tilstede ) .

source: Eavttuhus 5 , hilgojuvvui 36 jienain
nob: Forslag 5 ble forkastet med 36 stemmer .

source: Eavttuhus 2 ( B ) ja eavttuhus 3 ( 1. čuo. ) hilgojuvvui 21 jienain
nob: Forslag 2 ( B ) og forslag 3 ( 1. del ) ble forkastet med 21 stemmer .

source: Ráđi eanetlogu árvalus biddjojuvvui ráđi uhccitlogu árvalusa vuostá .
nob: Sametingsrådets flertallsinnstilling ble satt opp mot rådets mindretallsinnstilling ( tillegg i § 2-4 i sameloven ) .

source: Ráđi uhccitlohkoárvalus hilgojuvvui 36 jienain .
nob: Rådets mindretallsinnstilling ble forkastet med 36 stemmer .

source: Eavttuhus 2 , ( D 1. čuo. ) mearriduvvui ovttajienalaččat .
nob: Forslag 2 ( D , 1. pkt. ) ble enstemmig vedtatt .

source: Eavttuhus 2 , ( D 2. čuo. ) hilgojuvvui 21 jienain .
nob: Forslag 2 ( D 2. pkt ) ble forkastet med 21 stemmer .

source: Eavttuhus 3 ( maŋimuš oassi ) mearriduvvui 21 jienain .
nob: Forslag 3 ( siste del ) ble vedtatt med 21 stemmer .

source: Sámediggeráđi árvalus ja mearriduvvon rievdadusat mearriduvvui 37 jienain .
nob: Sametingsrådets innstilling med vedtatte endringer ble vedtatt med 37 stemmer .

source: Randi A. Skum , NSR , Nils O. Nilsen , NSR , Magne A. S.
nob: Representantene Randi A. Skum ( NSR ) , Nils O. Nilsen ( NSR ) , Magne A. S.

source: Huuva , NSR , Laila Gunilla Wilks , NSR , Roger Pedersen , Sámi válgalihttu , Ove Johnsen , Sámi válgalihttu , Geir Liland , Sámi válgalihttu , Per Solli , Bargiidbellodat , Eva Josefsen , NSR , Willy Ørnebakk , Bargiidbellodat , Margreta P. Kristiansen , Bargiidbellodat , Marie Therese Nordsletta Aslaksen , Bargiidbellodat , Birger Nymo , NSR ovddidit čuovvovaš beavdegirjelasáhusa :
nob: Huuva ( NSR ) , Laila Gunilla Wilks ( NSR ) , Roger Pedersen ( SVF ) , Ove Johnsen ( SVF ) , Geir Liland ( SVF ) , Per Solli ( AP ) , Eva Josefsen ( NSR ) , Willy Ørnebakk ( AP ) , Margreta Påve Kristiansen ( AP ) , Marie Therese Nordsletta Aslaksen ( AP ) og Birger Nymo ( NSR ) fremmet følgende protokolltilførsel :

source: Čujuhit maŋidanárvalusa meannudeapmái ja jienasteapmái áššis 9/00 - Sámelága ja sámediggeválganjuolggadusaid ođasmahttin .
nob: Vi viser til behandlingen og voteringen over utsettelsesforslagene i forbindelse med sak 9/00 Revisjon av sameloven og reglene for valg av Sameting .

source: Go mii eat ožžon eanetlogu maŋidit ášši , de bággehallat dan dillái ahte fertet jienastit konkrehta rievdadusárvalusa masa dál gal juste eat sáhte mearridit oainnu .
nob: Ettersom vi ikke fikk flertall for å utsette saken , har vi dessverre blitt tvunget opp i en situasjon hvor vi må stemme over konkrete endringsforslag som vi overhodet ikke kan ta stilling til på nåværende tidspunkt .

source: Mii oaivvildit ahte prinsihpalaš bealit áššis eai leat dohkálaččat čuvgejuvvon .
nob: Dette fordi vi mener at de prinsipielle sidene av saken ikke er tilstrekkelig belyst .

source: Dán oktavuođas lea erenoamáš deatalaš deattuhit ahte rievdadusárvalus hui sakka guoská Sámedikki dohkkejupmái min válgakreatsain .
nob: I denne sammenheng er det særlig viktig å understreke at endringsforslagene i meget sterk grad berører grunnlaget for Sametingets legitimitet i våre valgkretser .

source: Go ášši ii leat leamaš gulaskuddamis , de eanaš oassi min jienasteaddjiin ii leat beassan searvat dán deatalaš bargui válganjuolggadusaid rievdadusa oktavuođas .
nob: Da saken ikke har vært ute på høring , avskjærer det størsteparten av våre velgere til å delta i denne viktige fasen som angår endringer av valgreglene .

source: Mii leat Sámedikki áirasat geat leat olggobealde sámegiela hálddašanguovllu , ja dovdat ovddasvástádusa iežamet jienasteddjiide .
nob: Som sametingsrepresentanter representerer vi og føler ansvar overfor våre velgere i områdene utenfor forvaltningsområdet for samisk språk .

source: Dáinna lágiin dáhttut mii sihkkarastit ahte sin demokráhtalaš vuoigatvuohta guldaluvvo dohkálaš vugiin .
nob: På denne måten ønsker vi å sikre at deres demokratiske rett til å bli hørt ivaretas på en forsvarlig måte .

source: John Henrik Eira ovddidii čuovvovaš beavdegirjelasáhusa :
nob: Representant John Henrik Eira fremmet følgende protokolltilførsel :

source: Ragnhild L. Nystad , áššejođ .
nob: Ragnhild L. Nystad , saksordfører

source: Roger Pedersen
nob: Steinar Pedersen

source: Eva Josefsen ( čoahkkinortnegii )
nob: Eva Josefsen ( til forr . orden

source: Nils Henrik Måsø Ragnhild Nystad
nob: Nils Henrik Måsø Ragnhild L. Nystad

source: Egil Olli ( čoahkkinortnegii )
nob: Egil Olli ( til forr . orden

source: Ragnhild Nystad Olaf Eliassen
nob: Ragnhild L. Nystad Olaf Eliassen

source: Randi A Skum ( čoahkkinortnegii )
nob: Randi A. Skum ( til forr . orden

source: Birger Nymo ( čoahkkinortnegii )
nob: Birger Nymo ( til forr . orden

source: John Henrik Eira ( čoahkkinortnegii )
nob: John Henrik Eira ( til forr . orden

source: Válgalávdegotti bargun šaddá earret eará dohkkehit registrerejuvvon sámepolitihkalaš ovttadagaid válganjuolggadusaid § 17 mielde .
nob: Arbeidsoppgavene for valgnemnda vil bl. a. være godkjenning av registrerte samepolitiske enheter i medhold av valgreglenes § 17 .

source: Go registrerenohcamat sáhttet boahtit goas beare válgaáigodagas , de berre lávdegoddi válljejuvvot olles áigodaga várás ja čoahkkanit dárbbu mielde .
nob: I og med at søknad om registrering kan komme når som helst i en valgperiode bør nemnden velges for en hel periode og møtes ved behov .

source: Válgalávdegottis galggašedje leat 5 lahtu ja sis várrelahtut , ja sis galggašii leat buorre máhtolašvuohta válgga birra .
nob: Valgnemnden bør bestå av 5 medlemmer med varamedlemmer og disse bør besitte gode kunnskaper om valg .

source: Sámi jienastuslohku
nob: Samemanntallet

source: Ášši meannudeapmi loahpahuvvui njukčamánu 2. b. dii. 9.55
nob: Saken avsluttet 2. mars 2000 kl. 09.55 .

source: Ášši meannudeapmi álggahuvvui njukčamánu 2. b. dii. 10.45 .
nob: Saken påbegynt 2. mars 2000 kl. 10.45 .

source: Mangfold og likeverd , ráđđehusa dearvvasvuođa- ja sosiálabálvalusaid doaibmaplána sámi álbmoga várás Norggas .
nob: Mangfold og likeverd , Regjeringens handlingsplan for helse- og sosialtjenester til den samiske befolkning i Norge .

source: Sosiála- ja dearvvasvuođadepartemeantta gulaskuddanárvalus , skábmamánnu 1999
nob: Høringsutkastet fra Sosial- og helsedepartement november 1999

source: Gulaskuddancealkámušat
nob: Høringsuttalelser

source: Sámediggi oaivvilda ahte doaibmaplána doaibmabidjoevttohusat eai leat nu viidá ja daid galggašii sáhttit duohtan dahkat biddjojuvvon áigerámmaid siste .
nob: Sametinget mener handlingsplanens forslag til tiltak er lite omfattende og må kunne realiseres innen en nærmere angitt tidsramme .

source: Danne galggašii departemeanta bidjat konkrehta áigerámmaid dasa .
nob: Departementet bør derfor angi konkret tidsramme for dette .

source: Dasto fertešii Ráđđehus várret sierra ruđaid plána čađaheapmái .
nob: Videre bør Regjeringen avsette særskilte økonomiske midler til gjennomføringen av planen .

source: Sámediggi hálddaša dikki ruđaid mat leat NOU 1995:6 Dearvvasvuođa- ja sosiálabálvalusaid plána birra sámi álbmoga várás Norggas , friija daid vuoruhemiid vuođul maid diggi bidjá áiggis áigái .
nob: Sametingets midler til oppfølging av NOU 1995:6 Plan for helse- og sosiale tjenester til den samiske befolkningen i Norge forvaltes av Sametinget på fritt grunnlag på bakgrunn av de prioriteringer tinget til enhver tid gjør .

source: Danne ii sáhte Sosiála- ja dearvvasvuođadepartemeanta hálddašit das ruđaid iežas initiatiivvaide .
nob: Sosial- og helsedepartementet ( SHD ) kan derfor ikke forvalte midler fra denne overføringen til egne initiativ .

source: Sámediggi registrere ahte daid áŋgiruššamiid gaskka mat leat deattuhuvvon ráđđehusa doaibmaplánas ja dain áŋgiruššansurggiin mat Sámedikkis leat prošeavtta juolludemiide , leat erohusat .
nob: Sametinget registrerer at det er forskjell på de satsingene som er vektlagt i regjeringens handlingsplan og de satsingsområdene som Sametinget har for prosjekt tildelingene .

source: Doaibmaplánas deattuhuvvojit dearvvasvuođa- ja sosiálabálvalusaid doaimmaid olggut rámmat , danne go plánas váldoáššis lea sáhka gelbbolašvuođa huksema birra sámegielas ja kultuvrralaš áddejumis .
nob: Handlingsplanen fokuserer på de ytre rammene i helse- og sosialtjenestenes virksomhet , fordi planen hovedsakelig dreier seg om kompetanseoppbygging i språk og kulturell forståelse .

source: Doaibmaplána deatalaš áŋgiruššansuorgin leat maiddái diehtojuohkin ja dulkabálvalus .
nob: Informasjon og tolketjeneste er også viktige satsingsområder i handlingsplanen .

source: Sámediggi lea prošeaktabargguin vuoruhan dakkár sisdoalu ja metodihka mii lea vuođđuduvvon sámi árvvuide .
nob: Sametinget har prioritert innhold og metodikk basert på samiske verdier i prosjektarbeidene .

source: Goappašat bealit gusket deatalaš osiide sámi dearvvasvuođa- ja sosiálabálvalusaid ovddideamis , ja dievasmahttiba goabbat guoimmiska .
nob: Begge innfallsvinklene berører viktige områder i utviklingen av en samisk helse- og sosialtjeneste , og utfyller hverandre .

source: Sámedikki sadji
nob: Sametingets rolle

source: Sámedikki sadji sámi dearvvasvuođa- ja sosiálaáššiid organiseremis ja váldi daid ektui galggašii čilgejuvvot buorebut go mii doaibmaplánas boahtá ovdan .
nob: Sametingets rolle i forhold til organiseringen av samiske helse- og sosialsaker og myndighet i forhold til disse bør avklares bedre enn det som framkommer i handlingsplanen .

source: Lea deatalaš čilget makkár sadji Sámedikkis lea iešguđet doaibmabijuid čađaheamis ja erenoamážit eará guoskevaš instánssaid ektui doaibmabijuid johtuibidjama oktavuođas .
nob: Å avklare Sametingets rolle er av vesentlig betydning for hvordan ulike tiltak skal gjennomføres og ikke minst i forhold til andre involverte instanser i iverksettingen av tiltakene .

source: Eahperealistalaš vuordámušaid Sámedikki bargui sáhttá garvit go iešguđet oasálaččaid sadji čilgejuvvo .
nob: Urealistiske forventninger til Sametingets arbeid vil kunne unngås ved en avklaring av de forskjellige aktørenes roller .

source: Ovddasvástádus sámi dimenšuvnnas dearvvasvuođa- ja sosiálabálvalusain lea máŋgga dásis , maiddái fylkagielddain ja gielddain lea ovddasvástádus doaibmabijuid johtui bidjamis sámi álbmoga várás .
nob: Ansvaret for den samiske dimensjonen i helse- og sosialtjenestene tilligger flere nivåer , også fylkeskommunene og kommunene har ansvar for i iverksettingen av tiltak til den samiske befolkningen .

source: Sámediggi lea bidjan merkii ahte go ovttaskas fylkagielddat fertejit seastit bušeahtas , de seastindoaimmat čađahuvvojit daid doaibmabijuid ektui mat leat sámi álbmoga várás .
nob: Sametinget har merket seg at når enkelte fylkeskommuner skal iverksette budsjettmessige sparetiltak , er det tiltak til den samiske befolkning som blir salderingsposter i budsjettbehandlingen .

source: Dát dagaha dorvvuhisvuođa sámi servodagas .
nob: Dette skaper utrygghet i samiske samfunn .

source: Sámit galggašedje sáhttit luohttit dasa ahte maiddái sii , nugo earát ge , galget oažžut gieldalaš ja fylkagieldalaš orgánain / institušuvnnain individualaččat heivehuvvon dearvvasvuođa- ja sosiálabálvalusaid .
nob: Samene burde kunne stole på at også de , som andre , får individ rettet helse- og sosialtjeneste fra kommunale og fylkeskommunale organer / institusjoner .

source: Lea váidalahtti go Sámediggi ii sáhte seaguhit iežas fylkkaid ja gielddaid plánaproseassaide .
nob: Dessverre har ikke Sametinget anledning til å involvere seg i fylkes- og kommunevise planprosesser .

source: Sámediggi ferte baicce sáhttit buktit árvalusaidis ovttaskas gildii ja fylkagildii našuvnnalaš čanastagaid bokte maid departemeanta addá .
nob: Sametinget vil derimot kunne gi sine innspill gjennom nasjonale føringer gitt av departementet , til de enkelte kommuner og fylkeskommuner .

source: Helseregion Nord ja Sámedikki gaskasaš ovttasbargu sáhttá maiddái leat ulbmállaš danne go dearvvasvuođaregiovdnii gullet máŋga fylkagieldda .
nob: Et samarbeid mellom Helseregion Nord og Sametinget kan også virke formålstjenlig fordi helseregionen omfatter flere fylkeskommuner .

source: Riikaviidosaš bálvalusat
nob: Landsomfattende tjenester

source: Riikaviidosaš diehtojuohkinbálvalus oppalaččat ja máŋggalágan birasáitagiid ektui , dulkabálvalusat ja dáláš sámi gelbbolašvuođa oktii čatnan dearvvasvuođa- ja sosiálasuorggis leat doaibmabijut maid lea dárbu čađahit jođáneamos lági mielde .
nob: Landsomfattende informasjonstjeneste generelt og i forhold til diverse miljøtrusler , tolketjeneste og utarbeiding av en samlet framstilling av eksisterende samisk kompetanse i helse- og sosialsektoren er tiltak som er nødvendig å få gjennomført snarest mulig .

source: Galggašii álggahuvvot prošeaktabargu dan ektui movt doaibmabijuid sáhtášii johtui bidjat , ja seammás galggašii maiddái árvvoštallat ahte sáhtášii go muhtun doaibmabijuid ovttastahttit buorebut .
nob: Det bør igangsettes prosjektarbeid på hvordan tiltakene kan iverksettes , og det bør samtidig vurderes om endel tiltak kan samordnes bedre .

source: Sámediggi sáhttá leat mielde ollašuhttimin dán lágan riikaviidosaš doaibmabijuid .
nob: Sametinget kan bidra med gjennomføring av slike landsomfattende tiltak .

source: Doaimmat prošeaktajuolludemiid barggu lassin ja prošeavttaid čuovvuleapmi gáibidit olmmošnávccaid eanet go mat Sámedikkis dál leat .
nob: Oppgaver utover arbeidet med prosjekttildelinger og oppfølging av prosjektene fordrer personellressurser utover det som tildeles i dag til Sametinget .

source: Sámediggi deattuha ahte lea deatalaš geavahit sámegiela gulahallangaskaoapmin divššáriid ja sámegiel buhcciid gaskka .
nob: Sametinget vil understreke viktigheten av at samisk språk brukes i kommunikasjonen mellom behandlere og samisktalende pasienter .

source: Doaibmaplánas čujuhuvvo ahte dát regulerejuvvo individuálalaš vuoigatvuohtan lágas buhcciid vuoigatvuođa birra man bokte gozihuvvo buohcci sihkkarvuohta oažžut rivttes divššu ja ovddasmorraša .
nob: I handlingsplanen blir det påpekt at dette reguleres som en individuell rett i lov om pasientrettigheter , for å ivareta pasientens rett til sikker og riktig behandling og omsorg .

source: Dát lea maiddái kulturpolitihkalaš vuoigatvuohta sámelágas , mii mearkkaša ahte dihto eanadieđalaš guovlluin ja dihto institušuvnnain galgá sámegiella geavahuvvot aktiivvalaš gulahallangaskaoapmin sámegiel buhcciid ektui .
nob: Dette er også en kulturpolitisk rettighet i sameloven , som innebærer at i visse geografiske områder og ved visse institusjoner skal samisk språk brukes aktivt i kommunikasjon med samisktalende pasienter .

source: Jos sámegiel fálaldat ii láhččojuvvo , de sáhttet das šaddat dearvvasvuođarievttálaš váikkuhusat buohccái / institušuvdnii .
nob: Dersom det samiskspråklige tilbudet ikke blir tilrettelagt , kan dette få helserettslige følger for pasienten / institusjonen .

source: Buohcciid gielalaš cakkit sáhttet buktit doaibmabidjodárbbuid maiguin sihkkarastit riekta čielggadusa , rivttes diagnosa ja buori ovddasmorraša .
nob: Språklige barrierer hos pasienten kan nødvendiggjøre tiltak for å sikre korrekt utredning , riktig behandling og god omsorg .

source: Vuoigatvuohta oažžut dárbbašlaš veahki mielddisbuktá dan ahte buohcci galgá gulahallat divššáriiguin , ja vai bálvalusaid addit sáhttet ráhkadit rivttes diagnosa ja addit divššu dárbbu vuođul .
nob: Retten til nødvendig hjelp innebærer en forståelig kommunikasjon mellom pasient og behandler , slik at behandler kan stille riktig diagnose og gi behandling utfra behov .

source: Danne lea deatalaš ahte bálvaleaddjit láhčet sámegiel fálaldagaid nu ahte váldojuvvo doarvái vuhtii ovttaskas buohcci individuálaš dárbu .
nob: Derfor er det viktig at tjenesteytere tilrettelegger det samiskspråklige tilbudet slik at nødvendige individuelle hensyn kan tas i forhold til den enkelte pasient .

source: Dasto ferte doaibmabijuid sámi giela ja kultuvrralaš gelbbolašvuođa nannemii dearvvasvuođa- ja sosiálasuorggis vuoruhit sihke oahpahus- ja dikšunásahusaid ektui .
nob: Tiltak for å styrke både samiskspråklig og kulturell kompetanse i helse og sosialsektoren må i tillegg prioriteres i forhold til utdannings- og behandlingsinstitusjoner .

source: Fálaldagat sierra gelbbolašvuođa ektui
nob: Tilbud med spesialkompetanse

source: Sámediggi oaivvilda ahte fálaldagat mat gáibidit sierra gelbbolašvuođa galget váldoáššis huksejuvvot ja ovddiduvvot sámegiela hálddašanguovllus , ja vejolaččat eará guovlluin gos sámi kultuvra ja giella lunddolaččat gullet birrasii .
nob: Sametinget er av den oppfatning at tilbud som krever spesialkompetanse primært skal utbygges og utvikles i det samiske forvaltningsområdet , eventuelt i andre områder der den samiske kulturen og språket naturlig hører til i miljøet .

source: Dát guoská maiddái institušuvdnafálaldagaide veajuiduhttima oktavuođas mat leat namuhuvvon doaibmaplánas .
nob: Dette gjelder også institusjonstilbud som gjelder rehabilitering som er nevnt i handlingsplanen .
